Angular.ng-template
EditorConfig.EditorConfig
PeterJausovec.vscode-docker
arcticicestudio.nord-visual-studio-code
eamodio.gitlens
eg2.tslint
esbenp.prettier-vscode
kalitaalexey.vscode-rust
MS-CEINTL.vscode-language-pack-ja
ms-vscode.Go
ms-vsliveshare.vsliveshare
msjsdiag.debugger-for-chrome
octref.vetur
robinbentley.sass-indented
vscodevim.vim
