EditorConfig.EditorConfig
eamodio.gitlens
eg2.tslint
esbenp.prettier-vscode
ms-vscode.Go
ms-vsliveshare.vsliveshare
msjsdiag.debugger-for-chrome
PeterJausovec.vscode-docker
robinbentley.sass-indented
DanielPintilei.Theme-Cake
