tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
cask "java"
brew "ansible"
brew "fish"
brew "fzf"
brew "ghq"
brew "git"
brew "go"
brew "haskell-stack"
brew "mas"
brew "mosh"
brew "neovim"
brew "node"
brew "python"
brew "ripgrep"
brew "rust"
brew "sbt"
brew "tig"
cask "appcleaner"
cask "discord"
cask "docker"
cask "font-noto-sans"
cask "font-noto-sans-cjk-jp"
cask "font-noto-serif"
cask "font-source-han-code-jp"
cask "font-source-han-sans"
cask "font-ubuntu"
cask "font-ubuntumono-nerd-font-mono"
cask "google-chrome"
cask "google-chrome-canary"
cask "hyper"
cask "visual-studio-code"
