fisherman/await
edc/bass
fisherman/fzf
fisherman/get
fisherman/getopts
decors/fish-ghq
fisherman/last_job_id
rafaelrinaldi/pure
fisherman/z
